export default [
    {
        id: 8132,
        date: '02 Сәуір, 2023',
        status: 'Күтілуде',
        total: '5 тауар үшін $2,719.00',
    },
    {
        id: 7592,
        date: '28 Наурыщ, 2023',
        status: 'Күтілуде',
        total: '3 тауар үшін $374.00',
    },
    {
        id: 7192,
        date: '15 Наурыз, 2023',
        status: 'Жіберілді',
        total: '4 тауар үшін $791.00',
    },
    {
        id: 6321,
        date: '28 Ақпан, 2023',
        status: 'Аяқталды',
        total: '1 тауар үшін $57.00',
    },
    {
        id: 6001,
        date: '21 Ақпан, 2023',
        status: 'Аяқталды',
        total: '2 тауар үшін $252.00',
    },
    {
        id: 4120,
        date: '11 Желтоқсан, 2023',
        status: 'Аяқталды',
        total: '7 тауар үшін $3,978.00',
    },
];
