export default [
    { id: 1, name: 'Соңғы жаңалықтар', url: '' },
    {
        id: 2,
        name: 'Арнайы Ұсыныстар',
        url: '',
        children: [
            { id: 3, name: 'Көктемгі Сатылымдар', url: '' },
            { id: 4, name: 'Жазғы Сатылымдар', url: '' },
            { id: 5, name: 'Күзгі Сатылымдар', url: '' },
            { id: 6, name: 'Жаңа жыл Сатылымдар', url: '' },
            { id: 7, name: 'Басқа Сатылымдар', url: '' },
        ],
    },
    { id: 8, name: 'Жаңа Түсімдер', url: '' },
    { id: 9, name: 'Пікірлер', url: '' },
    { id: 10, name: 'Бұрғылар мен Араластырғыштар', url: '' },
    { id: 11, name: 'Сымсыз Бұрағыштар', url: '' },
    { id: 12, name: 'Бұрауыштар', url: '' },
    { id: 14, name: 'Кілттер', url: '' },
];
