export default [
  {
    avatar: "images/avatars/avatar-1.jpg",
    author: "Саманта Смит",
    rating: 4,
    date: "27 Мамыр, 2023",
    text: "Өнімді қолдану көмек көрсететін мотор жағымды жұмыс жасайды. Материалдарды төмендеу және өңдеу өте тиімді. Осы плоскорез менің жұмыс істеу кезімімде сапалы жұмыс жасауға мүмкіндік береді.",
  },
  {
    avatar: "images/avatars/avatar-2.jpg",
    author: "Адам Тейлор",
    rating: 3,
    date: "12 Сәуір, 2023",
    text:
      "Қолымда баратыннан кейін жазуға қарар алдым. Мен деректерді түзету, кесу және тауларды алу үшін оны пайдаланамын. Ондағы мотордың күші мен өзара байланысты беттері өңдету мен строгалықты оқшау өте ыңғайлы. Electric Planer Brandix KL370090G-мен жұмыс істеу кезімімде сәтті жұмыс жасаймын.",
  },
  {
    avatar: "images/avatars/avatar-3.jpg",
    author: "Хелена Гарсия",
    rating: 5,
    date: "2 Қаңтар, 2023",
    text: "Құмды мұрдау жатқаннан кейін оны сатып алдым және анық өзара талқылауды деңгейін орнату өте оңай. Бәрімізге төмендеу өңдеу жасау, тауларды алу немесе жайлысыз тауларды қауіпсіздікпен тасымалдау мүмкіндігін көрсетеді. Мен бұл плоскорезді рекомендемен.",
  },
];
