export default [
    {
        key: 'bank',
        title: 'Тікелей банктік аударым',
        description: 'Төлемді тікелей банктік шотыңызға салыңыз. Тапсырыс идентификаторын төлем сілтемесі ретінде пайдаланыңыз. '
            + 'Сіздің тапсырысыңыз қаражат біздің шотымызға түскенге дейін жіберілмейді.',
    },
    {
        key: 'check',
        title: 'Чек төлемдері',
        description: 'Дүкен атауына, дүкен көшесіне, дүкен қаласына, дүкен штатының округіне, дүкеннің пошталық индексіне чек жіберіңіз.',
    },
    {
        key: 'cash',
        title: 'Жеткізу кезінде үстеме төлем',
        description: 'Жеткізу кезінде қолма-қол ақшамен төлеңіз.',
    },
    {
        key: 'paypal',
        title: 'PayPal',
        description: 'PayPal арқылы төлеу; егер сізде PayPal есептік жазбасы болмаса, несие картаңызбен төлей аласыз.',
    },
];
